<header class="header-navigation" id="header">
    <nav>
        <span>แบบสอบถามความพึงพอใจของผู้ใช้บริการระบบสารสนเทศ โรงพยาบาลเจ้าพระยาอภัยภูเบศร ประจำปีงบประมาณ 2565</span>
    </nav>
</header>
<br><br><br>
<div class="container-fluid">
    <h1 class="detail">คำชี้แจง</h1>
    <div class="row">
        <div class="col-md-12 detail">แบบสอบถามความพึงพอใจสำหรับเจ้าหน้าที่ผู้ใช้บริการระบบสารสนเทศ</div>
        <div class="col-md-12 detail">โรงพยาบาลเจ้าพระยาอภัยภูเบศร ประจำปีงบประมาณ 2565 มีวัตถุประสงค์เพื่อสำรวจความพึงพอใจของผู้รับบริการผ่านระบบสารสนเทศของโรงพยาบาล</div>
        <div class="col-md-12 detail">ซึ่งผลการสำรวจครั้งนี้ จะเป็นข้อมูลในการที่จะปรับปรุงการให้บริการ</div>
    </div>
  